[{
    "data":{
         "texto0": [
            { "title": "Nomeclatura ", "content": "Nome cientifico: Mimosa tenuiflora (Mart.) Benth.\nFamília: Fabaceae-Mimosoideae\nSinônimo: Mimosa limana Rizzini; Acacia tenuiflora Willd.\nNomes Populares: calumbi; jurema e jurema preta." },
            { "title": "Ocorrência  ", "content": " Ocorre naturalmente na vegetação da caatinga, sendo encontrada no Maranhão, Piauí, Pernambuco, Alagoas, Rio Grande do Norte, Paraíba, Bahia e Ceará" },
            { "title": "Descrição", "content": "Árvore de 4-7 metros de altura, decídua na estação seca, apresentando caule ereto ou levemente inclinado, com casca de cor castanho escura e rugosa, e ramos de cor castanho avermelhada com acúleos esparsos. Folhas compostas, alternas, bipinadas, com sete pares de pinas, contendo 15-33 folíolos de 5-6mm de comprimento. Flores alvas, pequenas, reunidas em espigas isoladas de 4-8cm de comprimento. Fruto do tipo vagem deiscente, medindo 2,5-5cm de comprimento e contendo 4-6 sementes. As sementes são lisas, ovais e de cor castanho escura. A reprodução é sexuada e assexuada por meio de estacas e rebrota de tocos. Um quilo de sementes contém cerca de 110 mil unidades. A madeira é pesada (densidade 1,12g/cm3), de textura média, alta resistência mecânica, grande durabilidade natural, com alburno de cor castanho-avermelhado-escuro e cerne amarelado (Andrade-Lima 1989;\nFloração: novembro a fevereiro, no Ceará vai de agosto a setembro.\nRecurso floral: pólen." }
          ],

          "texto1": [
            { "title": "Nomeclatura ", "content": "Nome científico: Caesalpinia ferrea Mart. Ex Tul.var. ferrea\nFamília: Fabaceae-Caesalpinoideae\nNome vulgar: jucá, jucazeiro, pau-ferro, pau-de-jucá, muirá-obi (Maia 2004), ibirá-obi, imirá-itá,  yucá (tupi)." },
            { "title": "Ocorrência  ", "content": "Ocorre em toda a região Nordeste (do Ceará até a Bahia, Piauí), Espírito Santo, Rio de Janeiro." },
            { "title": "Descrição", "content": " Árvore de pequeno porte com 6 a 10 m de altura e com copa arredondada aberta e ampla. Caule com diâmetro que pode atingir 10 a 30cm, casca cinza escuro, lisa, um pouco lustrosa quando nova, apresentando manchas irregulares mais claras, resultantes da perda de placas de ritidoma. Folhas alternas, compostas, bipinadas com 2-4 pinas e cada uma com 4-6 pares de folíolos de coloração verde-escuro na face adaxial e verde-claro na abaxial. Flores amarelas, pequenas, dispostas em panículas terminais. Frutos em forma de vagens escuras, pequenas, curvas e indeiscentes, contendo 2-5 sementes lisas, duras, de cor marrom. A madeira é de cerne duro com fibras reversas, vermelho escuras de difícil trabalhabilidade, com densidade 1,19g/cm3 de madeira seca.\n   A reprodução é sexuada. As sementes apresentam dormência mecânica, que pode ser quebrada passando pelo trato intestinal de ruminantes ou passando-se uma lixa sobre as sementes. Um quilo de sementes contém cerca de 2.000- 2.500 unidades de dispersão. A germinação ocorre em 10 dias após a semeadura. Também possui propagação vegetativa, brotação de tronco e de raiz. Apresenta crescimento lento" }
          ],

          "texto2": [
            { "title": "Nomeclatura ", "content": "Mufumbo (Combretum leprosum)." },
            { "title": "Ocorrência  ", "content": "É uma árvore brasileira nativa da caatinga, no Nordeste, desde o Piauí até a Bahia, e no Pantanal Matogrossense (nos cerradões e matas semidecíduas)." },
            { "title": "Descrição", "content": "A árvore chega a 15 m de altura, o tronco a 60 cm de diâmetro e sua copa é globosa. Na caatinga e no cerrado seco, seu tamanho é tão pequeno quanto um arbusto. As folhas, simples, são opostas, com pontuações brancas - daí o nome da espécie - em ambas as faces, nervação levemente saliente. As inflorescências, em panículas de rácemos terminais e axilares, têm flores ligeiramente amareladas. O fruto é uma sâmara alada, de cor palha." }
          ],

          "texto3": [
            { "title": "Nomeclatura ", "content": "Nome cientifico: Auxemma oncocalyx (Allemão) Taub.\nFamília: Boraginaceae\nSinônimo: Cordia oncocalyx Fr. All.\nNomes Populares: pau-branco do sertão e pau-branco-preto devido à coloração branca de suas flores" },
            { "title": "Ocorrência  ", "content": "Apresenta distribuição restrita ao Nordeste. É freqüente no Ceará, mas ocorre em alguns municípios do Rio Grande do Norte, Paraíba e Bahia. É considerada como uma espécie endêmica da vegetação da caatinga" },
            { "title": "Descrição", "content": "Árvore decídua na estação seca com altura variando de 6 a 8m. Caule com casca acinzentada e manchas escuras, apresentando placas pequenas e fixas com diâmetro superior a 30cm. A copa é globosa e as folhas simples de até 18cm, alternas, lanceoladas, pilosas e de consistência coriácea. Inflorescência do tipo cimeira escorpióide, com flores hermafroditas, pequenas, alvas, perfumadas e com cálice e corola campanulados, formados por cinco peças cada. Frutos do tipo núcula indeiscente, glabro, de coloração marrom, com 2cm de comprimento, contendo quatro sementes sendo, em geral, apenas duas normais. As sementes são alvas e de tegumento fino.\nA reprodução é sexuada e ocorre durante a estação chuvosa. A espécie é miliófila, sendo polinizada por moscas. As sementes são quiescentes, com longevidade superior a um ano, germinam entre 6 e 7 dias, se retiradas de dentro do fruto e até 100 dias, se mantidas dentro do fruto. O percentual de germinação é baixo (18%), devido principalmente ao ataque de fungos que geralmente provoca a mortalidade das plântulas recém germinadas. Um quilo de frutos contém cerca de 625-750 unidades. A apresenta crescimento relativamente rápido (Silveira 2002; Maia 2004; Silveira et al. 2005). A madeira é dura, pesada, fácil de trabalhar, sem cheiro e de cor castanho arroxeado-escuro." }
          ],

          "texto4": [
            { "title": "Nomeclatura ", "content": "Planta conhecida popularmente como Marmeleiro ou Marmeleiro-da-Caatinga, entretanto seu nome científico é Croton blanchetianus  Baill" },
            { "title": "Ocorrência  ", "content": "Além de ser uma espécie nativa, ela é endêmica do Brasil ocorrendo nas regiões do Nordeste (Alagoas, Bahia, Ceará, Paraíba, Pernambuco, Piauí, Rio Grande do Norte, Sergipe) e Sudeste (Minas Gerais) do país." },
            { "title": "Descrição", "content": "Espécie de porte arbustivo a arbóreo, mas comumente visto com cerca de 2,5m de altura em solos arenosos ou pedregosos da Caatinga, podendo ser vista ocupando grandes áreas desmatadas de maneira homogênea. Suas folhas são discolor, face adaxial verde, abaxial verde claro, membranácea; Casca acinzentada, flor branca e frutos verdes." }
          ],

          "texto5": [
            { "title": "Nomeclatura ", "content": "Mimosa caesalpiniifolia, mais conhecido como sansão-do-campo ou sabiá, é uma espécie de leguminosa nativa." },
            { "title": "Ocorrência  ", "content": "Estende-se desde o Estado do Maranhão até o Estado de Pernambuco, na chapada do Araripe, divisa dos Estados de Pernambuco e do Ceará. Foi introduzida com êxito em regiões úmidas dos Estados do Rio de Janeiro e São Paulo, sendo que nesses locais a espécie é conhecida como sansão-do-campo." },
            { "title": "Descrição", "content": "Árvore de pequeno porte, atingindo altura de 7 a 8 metros, o tronco apresenta acúleos que desaparecem com a idade. Já os ramos jovens apresentam um grande número de acúleos. A casca é de cor castanho claro a cinza acastanhado; e o ritidoma se desprende por rimas longitudinais, em lâminas estreitas e delgadas. As folhas são alternas, bipinadas com 4 a 6 pinas opostas. Cada pina é constituída de 4 a 8 folíolos elípticos e ovais. A inflorescência é do tipo panículas de espigas com 5 a 10 cm de comprimento. As flores são pequenas, de cor branca, com 0,5 a 0,7 mm de comprimento. O fruto é um craspédio sobre estípete de 2 a 8 mm; castanho, medindo de 5 a 10 cm de comprimento por 10-13 mm de largura e aproximadamente 1 mm de espessura, dividindo-se em 5-9 artículos, unisseminados, retangulares ou quadrados, presos a dois filamentos laterais, os quais, permanecem após a queda dos artículos." }
          ],

          "texto6": [
            { "title": "Nomeclatura ", "content": "urundeúva, aroeira do setão, aroeira do campo, aroeira da serra, urindeúva, arindeúva, arendeúva." },
            { "title": "Ocorrência  ", "content": "no nordeste do país, desde o Ceará, oeste da Bahia, Minas Gerais e São Paulo, sul de Mato Grosso do Sul, Mato Grosso, Goiás até o Paraná. Em São Paulo aparece tanto em cerradões como nas matas de planalto, mas preferencialmente, em regiões mais quentes." },
            { "title": "Descrição", "content": "Árvore com altura entre 8-20m, podendo chegar a 30m, decídua na estação seca. Caule, geralmente ereto, diâmetro superior a 30cm e casca castanho-escura. Folhas compostas, imparipinadas, com onze a quinze folíolos. Inflorescências em panículas com 10 a 18cm de comprimento, brácteas e bractéolas deltoides, escariosas, ciliadas, caducas. As flores são díclinas, pentâmeras actinomorfas de coloração creme e aromáticas. Frutos do tipo drupa globosa ou ovoide, com cálice persistente, considerado um fruto-semente. Semente 1, globosa, com 0,2-0,4cm de diâmetro, desprovida de endosperma, com epicarpo castanho-escuro, mesocarpo castanho, carnoso, resinífero e tegumento membranáceo." }
          ],

          "texto7": [
            { "title": "Nomeclatura ", "content": "A cajazeira (Spondias mombin), também conhecida pelos nomes cajazeiro, cajá, cajá-mirim, cajazinha, taperebá[1], acaiá, acaiaba, acajá, acajaíba, ambaló, ambareira, ambareiro, ambaró, cajaeiro, cajarana, cajá-pequeno, cajazeiro-miúdo, catona, guegue, ibametara, cajá manga, minguengue, moxubiá, muguenga e muguengue." },
            { "title": "Ocorrência  ", "content": "A cajazeira (Spondias mombin L.) é uma árvore frutífera da família das Anacardiaceae que no Brasil é encontrada principalmente nos Estados do Norte e Nordeste, onde seus frutos, conhecidos como cajá, cajá verdadeiro, cajá-mirim ou taperebá, são muito utilizados na confecção de polpas, sucos, picolés, sorvetes, néctares e geléias de excelente qualidade e valor comercial." },
            { "title": "Descrição", "content": " Cajazeira pertence à família Anacardiaceae e ao gênero Spondias. A planta apresenta tronco ereto, casca acizentada ou brancacenta, rugosa, fendida e muito grossa, copa de forma capitata corimbiforme dominante que alcança até 30 m de altura, sendo a árvore mais alta do gênero Spondias. A copa varia de 8 a 24 cm em diâmetro e apresenta tronco de até 2 m de circunferência." }
          ],

          "texto8": [
            { "title": "Nomeclatura ", "content": "Popularmente conhecida pelo nome de catingueira, pau-de-rato ou catinga-de-porco é uma planta da família das leguminosas (Leguminosae caesalpinioideae) originária das áreas do bioma da caatinga, desde as partes mais úmidas até o semi-árido no Seridó." },
            { "title": "Ocorrência  ", "content": "Ocorre nos estados do Piauí, Ceará, Rio Grande do Norte, Paraíba, Pernambuco, Alagoas, Sergipe e Bahia, sendo considerada endêmica da caatinga." },
            { "title": "Descrição", "content": "Árvore de 4 m a 8 m na caatinga podendo ser apenas um arbusto em solo pedregoso, e de 10 m a 16 m em várzeas e matas ciliares É uma espécie de ampla dispersão nos estados do Nordeste brasileiro, predominando no semiárido onde é um arbusto de pequeno porte de até 4 m." }
          ],

          "texto9": [
            { "title": "Nomeclatura ", "content": "Conhecida também por pau-pereiro, peroba-rosa e trevo, essa árvore é típica da caatinga brasileira." },
            { "title": "Ocorrência  ", "content": "Ocorre caracteristicamente nas caatingas do Ceará, Rio Grande do Norte, Paraíba, Pernambuco, Bahia, Sergipe e norte de Minas Gerais, na zona de sertão baixo e aixios argilosos, próximos a leitos de rios e elevações de terra, e também entre pedras e rochedos. É uma planta endêmica deste ecossistema." },
            { "title": "Descrição", "content": "Árvore de tamanho médio, com 7–8 m de altura, lactescente, com caule bem desenvolvido, ereto e de copa normal em ambientes não degradados (quando nestes, frequentemente se encontram indivíduos rebrotados, de copa ramificada já próxima à base). Casca de sabor amargo, lisa, acinzentada, com lenticelas brancas quando jovem, e rugosa, largando em placas irregulares quando idosa. Folhas simples, alternas, ovais, de 4–9 cm de comprimento, amargosas e coriáceas." }
          ],

          "texto10": [
            { "title": "Nomeclatura ", "content": "Seus nomes populares mais conhecidos são: piúva, pau-d'arco, piúna, ipê-roxo-de-bola, ipê-una, ipê-roxo-grande, ipê-de-minas, piúna-roxa." },
            { "title": "Ocorrência  ", "content": "É originária da Mata Atlântica brasileira, encontrada tanto na floresta pluvial atlântica como na semidecidual. Por vezes ocorre também no cerrado. Sendo nativa dos estados brasileiros do Acre, Pará, Maranhão, Piauí, Ceará, Rio Grande do Norte, Paraíba, Pernambuco, Bahia, Mato Grosso, Mato Grosso do Sul, Minas Gerais, Goiás, Rio de Janeiro e São Paulo." },
            { "title": "Descrição", "content": "Árvore decídua, de crescimento rápido, com altura de 8 a 12 m, pode chegar aos 30 m no interior da mata. Ocupa na mata primária o dossel superior. As folhas são compostas com 5 folíolos grandes, como a maioria dos ipês. São coriáceas ou subcoriáceas." }
          ],

          "texto11": [
            { "title": "Nomeclatura ", "content": "É conhecida popularmente como barriguda ou paineira branca"},
            { "title": "Ocorrência  ", "content": "Ocorre principalmente na caatinga dos estados do Ceará, Paraíba, Pernambuco, Alagoas, Sergipe e Bahia, e na mata atlântica dos brejos em serras nordestinas e de Minas Gerais, São Paulo e Paraná. E algumas cidades do Centro Oeste, Goiânia tem esse tipo de planta." },
            { "title": "Descrição", "content": "Árvore de 6–18 m de altura, com copa ampla e bastante ramificada, de tronco intumescido com mais de 1 m de diâmetro. Casca cinza-claro, lisa e dotada de grande número de acúleos cônicos e rígidos de até 5 cm de comprimento. Folhas compostas palmadas, com 4-7 folíolos (geralmente 5), sobre pecíolos ligeiramente dilatados no ápice e na base. Planta decídua, heliófita, xerófita, de sucessões secundárias, de dispersão descontínua, porém ampla, com capacidade de dispersar as sementes pelo vento." }
          ],

          "texto12": [
            { "title": "Nomeclatura ", "content": "É conhecida  popularmente  como  mororó  ou  pata de vaca." },
            { "title": "Ocorrência  ", "content": "É uma  leguminosa  típica  da  Caatinga,  principal  ecossistema  existente  no  semiárido." },
            { "title": "Descrição", "content": "Árvore de 3 a 6 metros de altura. Copa pouco densa. Tronco de 5 a 20 cm de diâmtero, casca castanho-clara acinzentada, levemente rugosa. Folhas simples, alternas, fendidas no ápice. Flores alvas com até 8 centímetros de comprimento, de antese noturna, dispostas em racemos terminais. Frutos tipo legume, secos, pilosos, achatados, castanhos, de 10 a 13 sementes. Sementes achatadas, castanhas." }
          ],

          "texto13": [
            { "title": "Nomeclatura ", "content": "MUTAMBA vem do Tupi guarani e significa “Fruta dura”. Também recebe o nome de Guazuma, Mutambo, Araticum bravo, Cabeça-e-negro, Fruta de Macaco e Chico-magro." },
            { "title": "Ocorrência  ", "content": "Ocorre em varias formações florestais da América Central e do Sul, aparecendo preferencialmente nas florestas semideciduais do Brasil." },
            { "title": "Descrição", "content": "A arvore de 5 a 10 m de altura com tronco 30 a 50 cm de diâmetro, com casca fissurada no sentido vertical, com coloração branca e acinzentada. Planta de crescimento rápido, de clima subtropical e resiste bem a seca de até 5 meses e a geadas de até – 3 grau, pode ser cultivada em todo o Brasil, em qualquer altitude; adapta-se a qualquer tipo de solo, que drenem bem as águas da chuva ou até solos argilosos, sujeito a inundações na beira de rios. Pode ser plantada a pleno sol ou em reflorestamentos mistos com o objetivo de recuperar áreas degradadas" }
          ],

          "texto14": [
            { "title": "Nomeclatura ", "content": "A oiticica (Licania rigida) é uma planta da família Chrysobalanaceae." },
            { "title": "Ocorrência  ", "content": "Típica do sertão nordestino, essa árvore é encontrada nos Estados do Piauí, Ceará, Rio Grande do Norte e Paraíba." },
            { "title": "Descrição", "content": "Essa árvore pode atingir até 15 metros de altura e possui um tronco que se ramifica logo acima do solo. Forma uma copa densa, muitas vezes com 10 a 20 metros de diâmetro. As folhas são alternas, ásperas, bastante quebradiças e com nervuras pronunciadas. Já as flores, levemente amarelas, são dispostas em espigas ramosas. O fruto, drupáceo, tem caroço envolto por uma massa amarela, com cheiro pouco agradável." }
          ],

          "texto15": [
            { "title": "Nomeclatura ", "content": "O juazeiro (Ziziphus joazeiro Mart.; Rhamnaceae), também conhecido por joá, laranjeira-de-vaqueiro, juá-fruta, juá e juá-espinho, é uma árvore típica do Semiárido brasileiro." },
            { "title": "Ocorrência  ", "content": "Piauí, Ceará, Rio Grande do Norte, Paraíba, Pernambuco, Alagoas, Sergipe e Bahia.  Cresce nos campos abertos ou nas caatingas dos sertões do polígono das secas. Vegeta no nordeste do Brasil (do Piauí até o norte de Minas Gerais)." },
            { "title": "Descrição", "content": "Árvore de 4 a 10 metros de altura, que cresce com porte variável conforme o local onde se desenvolve. Em boas condições de água e fertilidade do solo, chega a atingir cerca de 12 metros e proporcional tamanho de sua copa, que, geralmente, vem até próximo ao solo. O tronco pode ser simples ou dividido e distâncias variáveis da base, tendo 10 m ou mais de altura e 60 cm ou mais de diâmetro, com acúleos retos, casca cinérea com rimas logitudinais superficiais, por fim lisa; raminhos novos de cascacinéreo-oliva, divaricados, flexuosos, redondos, cobertos, com os pecíolos e pedúnculos, de tênue pilosidade só visível com a lente." }
          ],

          "texto16": [
            { "title": "Nomeclatura ", "content": "Tamboril também conhecido como Timbauva, Orelha de onça, Orelha de negro." },
            { "title": "Ocorrência  ", "content": "O tamboril ocorre nas florestas estacional semidecidual, ombrófila densa e estacional decidual. Com isto ela ocorre, no Brasil, nos estados do Piauí, Ceará, Pernambuco, Sergipe e Bahia, na região Nordeste; em Goiás, Mato Grosso e Mato Grosso do Sul, na região Centro-Oeste; em Minas Gerais, Espírito Santo, Rio de Janeiro e São Paulo, no Sudeste e no Paraná, Santa Catarina e Rio Grande do Sul, no Sul." },
            { "title": "Descrição", "content": "Árvore de grande porte e crescimento rápido. Folhas compostas bipinadas, em média 15 pares de folíolos com 3 cm, lisos. Flores brancas, não muito vistosas, em cachos.Fruto em formato de orelha, quase preto quando maduro, 6 a 10 cm. As sementes são envoltas em uma polpa branca meio seca, ficando presas ao fruto por uma fina haste flexível. 1 a 1,5 cm, marrons, com uma lista escura. Árvore com semente de germinação fácil e crescimento rápido. Forma uma grande copa quando plantada em campo aberto." }
          ],

          "texto17": [
            { "title": "Nomeclatura ", "content": "O ingá, também chamado ingazeiro, é uma árvore do gênero Inga, da subfamília Mimosoideae, da família Fabaceae." },
            { "title": "Ocorrência  ", "content": "Norte (Acre, Amazonas, Amapá, Pará, Rondônia, Roraima), Nordeste (Bahia, Paraíba, Pernambuco, Ceará), Centro-Oeste (Mato Grosso), Sudeste (Espírito Santo, Minas Gerais, Rio de Janeiro, São Paulo), Sul (Paraná, Santa Catarina). Domínios fitogeográficos: Amazônia, Caatinga, Cerrado, Mata Atlântica." },
            { "title": "Descrição", "content": "Todas as espécies de ingá produzem frutos em vagens, que podem atingir até mais 1 m de comprimento, dependendo da espécie, mas no geral, a maioria das espécies possuem frutos com até cerca de 10 – 30 cm de comprimento. As espécies são facilmente reconhecidas a nível de gênero por apresentares folhas compostas, paripinadas, raque foliar normalmente alada, nectários foliares entre cada par de folíolos e sarcotesta envolvendo as sementes." }
          ],

          "texto18": [
            { "title": "Nomeclatura ", "content": "Piptadenia stipulacea (Benth.) Ducke, popularmente conhecida na Caatinga como Jurema Branca, Família Fabaceae Lindl. Também conhecido como Carcará, cassaco, jurema, rasga-beiço, e saia-velha." },
            { "title": "Ocorrência  ", "content": " Ocorre naturalmente na vegetação da caatinga, sendo encontrada no Maranhão, Piauí, Pernambuco, Alagoas, Rio Grande do Norte, Paraíba, Bahia e Ceará." },
            { "title": "Descrição", "content": "A jurema preta é uma árvore de pequeno porte que chega a crescer 7m de altura (Figura 1). O caule é revestido de espinhos esparsos nas partes mais novas, mas  podem ser encontradas plantas adultas sem espinhos na Caatinga." }
          ],

          "texto19": [
            { "title": "Nomeclatura ", "content": "Também conhecida como fruta do sabão, sabão de soldado, saboneteira, pertence a família Sapindacea." },
            { "title": "Ocorrência  ", "content": "É uma planta nativa do nosso território, naturalmente ocorrente nas matas mais úmidas desde o Ceará até o Mato Grosso e pela Amazônia." },
            { "title": "Descrição", "content": "Tem uma altura de 5 à 9 m, tronco de 30 à 40 cm de diâmetro e copa densa e globosa." }
          ],

          "texto20": [
            { "title": "Nomeclatura ", "content": "A carnaúba (Copernicia prunifera), também chamada carnaubeira e carnaíba, é uma palmeira, da família Arecaceae." },
            { "title": "Ocorrência  ", "content": "Os carnaubais formam florestas que tem predominância nas planícies aluviais dos principais rios do Ceará, Piauí, Rio Grande do Norte e Bahia, cumprindo importantes funções para a manutenção do equilíbrio ecológico da região, como a conservação dos solos, fauna, cursos d'água e mananciais hídricos." },
            { "title": "Descrição", "content": "Seu desenvolvimento máximo ocorre por volta de 50 anos, podendo atingir entre 9 a 12 metros de altura, podendo excepcionalmente atingir 15 m." }
          ],

          "texto21": [
            { "title": "Nomeclatura ", "content": "Anadenanthera colubrina (Vell.) Brenan, conhecido popularmente como angico, angico-branco, angico-pururuca." },
            { "title": "Ocorrência  ", "content": "Espécie nativa desde o Maranhão até o Paraná, Minas Gerais e Goiás, na caatinga e mata semidecídua." },
            { "title": "Descrição", "content": "rvore caducifólia, de copa aberta e irregular, de 5–15 m de altura (4–7 m no nordeste), com tronco quase cilídrico de 30–50 cm de diametro, revestido por casca um pouco rugosa e provida de espinhos esparsos." }
          ],

          "texto22": [
            { "title": "Nomeclatura ", "content": "Ipê amarelo, também conhecido como pau-d’arco-amarelo (PA), piúva-amarela, ipê-ovo-de-macuco (ES), tamurá-tuíra, ipê-pardo, ipê-do-cerrado, ipê-amarelo." },
            { "title": "Ocorrência  ", "content": "Muito frequente na região Amazônica e esparso desde o Ceará até São Paulo na floresta pluvial atlântica; na região sul da Bahia e norte do Espírito Santo é um pouco mais freqüente que no resto da costa." },
            { "title": "Descrição", "content": "Altura de 8-20 m, com tronco de 60-80 cm de diâmetro. Folhas compostas 5-folioladas (eventualmente 4); folíolos glabros ou pubescentes, de 6-17 cm de comprimento por 3-7 cm de largura." }
          ],

          "texto23": [
            { "title": "Nomeclatura ", "content": "O jatobá-verdadeiro, jatobazeiro ou apenas jatobá, (nome científico: Hymenaea courbaril) é uma árvore da família das fabáceas." },
            { "title": "Ocorrência  ", "content": "No Brasil é encontrado desde o norte ao sudeste; na Amazônia, na Caatinga, no Cerrado, na Mata Atlântica e no Pantanal. Ocorre naturalmente em solos argilos, pobres e em lugares bastante ensolarados, em várzeas altas, raramente em campos abertos, entretanto, com precipitação anual superior a 100 milímetros." },
            { "title": "Descrição", "content": "A espécie pode alcançar 40 metros de altura e 2 metros de diâmetro, embora uma árvore tenha atingido 95 metros na Amazônia. As folhas são compostas por 2 folíolos, semidecíduas, coriáceas, com seis a 14 cm de comprimento e 3 a 5 cm de largura. A floração ocorre na época de seca do ano e a frutificação ocorre cerca de 4 meses depois." }
          ],

          "texto24": [
            { "title": "Nomeclatura ", "content": "Cordia trichotoma (Vell.) Arrab. ex Steud. Conhecida popularmente como Freijó, frei-jorge, louro, louro-pardo, malvão, pereiro-malva." },
            { "title": "Ocorrência  ", "content": "Ocorre na Argentina, Paraguai, Bolívia e no Brasil, dispersa nas unidades federativas das regiões Sul, Sudeste, Centro-Oeste e Nordeste, e no estado do Tocantins." },
            { "title": "Descrição", "content": "Árvore inerme, caducifólia a  subcaducifólia, heliófila, monoica, até 18 m de altura e 45 cm de DAP. Casca externa cinzenta a pardacenta, irregularmente sulcada; casca interna  brancacenta, passando a marrom após o corte. Madeira moderadamente pesada, de cor amarelada a marrom-escura, geralmente com listras quase negras. Folhas simples, alternas, elípticas, discolores, velutinas na face inferior, de margem inteira, com 8-14 x 4-7 cm; pecíolo com 2-5 cm de comprimento." }
          ],

          "texto25": [
            { "title": "Nomeclatura ", "content": "O mandacaru (Cereus jamacaru), também conhecido como cardeiro e jamacaru." },
            { "title": "Ocorrência  ", "content": "Nativo de diversas formações vegetais onde o solo é arenoso ou onde o clima é semi-árido. Aparece na maioria dos estados nordestinos e cento-oeste, sudeste e sul do Brasil." },
            { "title": "Descrição", "content": "Pode crescer até 16 m de altura se estiver no meio da mata fechada. A medida que a planta cresce, inúmeros cladódios ou hastes ramificadas e ascendentes (que crescem na vertical), paralelos entre si, que nascem na base ou no topo dos ramos com tamanho de 40 cm a 4 m de comprimento por 10 a 26 cm de diâmetro." }
          ],

          "texto26": [
            { "title": "Nomeclatura ", "content": "Pilosocereus gounellei, conhecido xique-xique, da família Cactaceae" },
            { "title": "Ocorrência  ", "content": "Basicamente no Ceará, Rio Grande do Norte e Bahia. Mas também aparece no Piauí, Paraíba, Pernambuco, Alagoas e Sergipe (em áreas de Caatinga)." },
            { "title": "Descrição", "content": "Este cacto possui tronco ereto, com galhos laterais afastados, descrevendo uma curva em direção ao sol. Os ramos, que podem atingir a altura de quatro metros, têm fortes espinhos e flores na cor branca." }
          ],

          "texto27": [
            { "title": "Nomeclatura ", "content": "" },
            { "title": "Ocorrência  ", "content": "" },
            { "title": "Descrição", "content": "" }
          ]

        }
    }
]