[{
    "data":{
        "texto0": [
            { "title": "Sobre as UCs no Ceará ", "content": "De acordo com o que estabelece a Lei nº 14.950, de 27 de junho de 2011, que instituiu o Sistema Estadual de Unidades de Conservação (SEUC) do estado do Ceará (CE), toda unidade de conservação (UC) deve dispor de um plano de manejo (PM) que regulamente e norteie a gestão da área e promova a conservação da natureza na região." },
            { "title": "UC MONA Monólitos de Quixadá", "content": "O MONA Os Monólitos de Quixadá é uma UC de proteção integral, criada através do Decreto Estadual nº 26.805, de 25 de outubro de 2002, a qual ocupa uma área de aproximadamente 240 km² do município de Quixadá. Sua criação justifica-se em face da raridade e beleza cênica de grande valor ecológico e paisagístico, os campos de inselbergs existentes na região de Quixadá e pela necessidade de sua proteção dada a sua natural fragilidade." },
            { "title": "Objetivos da UC MONA", "content": "A UC tem como objetivos: preservar os inselbergs existentes pela sua raridade, singularidade e grande beleza cênica; proporcionar à população regional métodos e técnicas apropriadas ao uso do solo, de maneira a não interferir no funcionamento dos refúgios ecológicos, assegurando a sustentabilidade dos recursos naturais e respeito às peculiaridades histórico-culturais, econômicas e paisagísticas locais, com ênfase na melhoria da qualidade de vida dessa comunidade; ordenar o turismo ecológico, científico e cultural e as demais atividades econômicas compatíveis com a conservação ambiental; e desenvolver, na população regional, uma consciência ecológica e conservacionista." },
            { "title": "Trilhas na UC MONA", "content": " - Trilha da Galinha Choca\n - Trilhas da Serra do Padre\n - Trilha da Pedra Riscada\n - Trilha da Serra do Macaco" }

          ],
        "texto1":" O MONA Os Monólitos de Quixadá é uma UC de proteção integral, criada através do Decreto Estadual no 26.805, de 25 de outubro de 2002, a qual ocupa uma área de aproximadamentec240 km2 do município de Quixadá. Sua criação justifica-se em face da raridade e beleza cênica de grande valor ecológico e paisagístico - os campos de inselbergs existentes na região de Quixadá - e pela necessidade de sua proteção dada a sua natural fragilidade. \n A UC tem como objetivos: preservar os inselbergs existentes pela sua raridade, singularidade e grande beleza cênica; proporcionar à população regional métodos e técnicas apropriadas ao uso do solo, de maneira a não interferir no funcionamento dos refúgios ecológicos, assegurando a sustentabilidade dos recursos naturais e respeito às peculiaridades histórico-culturais, econômicas e paisagísticas locais, com ênfase na melhoria da qualidade de vida dessa comunidade; ordenar o turismo ecológico, científico e cultural e as demais atividades econômicas compatíveis com a conservação ambiental; e desenvolver, na população regional, uma consciência ecológica e conservacionista. (Fonte: Ecossistema Consultoria Ambiental)",
        "texto2":"Texto 1" }
}] 