[{
    "data":{
         "texto0": [
            { "title": "Conheça a espécie", "content": "O periquito cara-suja (Pyrrhura griseipectus) é uma ave exclusivamente nordestina que já foi encontrada em muitos estados da região. No entanto, devido à destruição de seu habitat (as florestas serranas) e à captura ilegal de animais silvestres, atualmente ocorre apenas em três pontos do Estado do Ceará." },
            { "title": "Tamanho e hábitos", "content": "Eles medem de 22 a 28 cm e pesam em média 58 gramas. \nComem frutos, sementes e flores. É uma espécie social que vive em bandos familiares de aproximadamente 4 a 15 indivíduos. Ao entardecer se protegem dos predadores em ocos de árvores, entre folhas de palmeiras ou bromélias." },
            { "title": "Reprodução e filhotes", "content": "Ocorre apenas uma vez ao ano, de fevereiro a junho. As femêas botam em média 6 ovos. \nFazem ninhos em ocos de árvores, mas como não são capazes de escavar seus próprios ninhos, se aproveitam de buracos deixados por pica-paus. Quando os filhotes nascem o casal divide a tarefa de alimentá-los. Por vezes eles tem ajuda até de um terceiro membro do bando para conseguir criar os filhotes com sucesso." }
          ],

          "texto1": [
            { "title": "Conheça a espécie", "content":"O joão-de-barro é uma ave passeriforme da família Furnariidae. Conhecido também como barreiro, joão-barreiro (Rio Grande do Sul), maria-barreira (Bahia), forneiro, pedreiro, oleiro, hornero (Argentina) e amassa-barro. A fêmea é conhecida como “joaninha-de-barro”, “maria-de-barro” ou “sabiazinho” em certas regiões. É conhecido por seu característico ninho de barro em forma de forno. O joão-de-barro é tido como passarinho trabalhador e inteligente. Seu canto parece uma gargalhada (no Sul dizem que, quando ele canta, é sinal de bom tempo) e também dizem que ele faz o ninho na direção contrária à da chuva, e é amigo de todos, lutando para salvar seu ninho."},
            { "title": "Características", "content":"Mede 18 a 20 centímetros de comprimento e pesa 49 gramas. Possui o dorso inteiramente marrom avermelhado (por isso o epíteto específico rufus). Apresenta uma suave sobrancelha, formada por penas mais claras, em leve contraste com o restante da plumagem da cabeça."},
            { "title": "Alimentação", "content":"O pássaro, revirando as folhas, busca cupins, formigas ou içás no solo ou sob troncos caídos. Alimenta-se também de outros invertebrados, como minhocas e possivelmente moluscos. Aproveita restos alimentares humanos, como pedaços de pão. Pode, em certas épocas de escassez, alimentar-se de frutas e quirera de milho em comedouros (João de Almeida Prado, observação pessoal)."},
            { "title": "Reprodução", "content":"O casal constrói em conjunto um ninho interessante, em formato de forno de barro, o qual pode ser facilmente identificado no alto de árvores e postes em regiões campestres. No interior do ninho há uma parede que separa a entrada e a câmara incubadora, construída para diminuir as correntes de ar e o acesso de possíveis predadores. Utiliza como matéria-prima o barro úmido, esterco e palha, cujas proporções dependem do tipo de solo (se arenoso, a quantidade de esterco chega a ser maior do que a de terra).\nNão utiliza o mesmo ninho por duas estações seguidas, parecendo realizar um rodízio entre dois a três ninhos, reparando ninhos velhos semi-destruídos. Quando não há mais espaço para a construção de novos ninhos, o pássaro o constrói em cima (até 11) ou ao lado do velho."}
          ],

          "texto2": [
            { "title": "Conheça a espécie", "content":"A pomba-asa-branca é uma ave columbiforme da família Columbidae. Conhecido pelos nomes populares de: asa-branca, legítima, ligiti ou pomba-ligiti (derivado popular de legítima), legítima-mineira, pombo (a) do ar, pomba-trocal, pomba-trocaz, pomba-carijó (RS), pombão e pomba-verdadeira. Quando em voo, a principal característica da espécie é a faixa branca na parte superior das asas."},
            { "title": "Características", "content":"Uma das maiores espécies da família no País. Cabeça e partes de baixo marrom vinho, barriga pálida. Penas da nuca branco-prateado com pontas pretas. Manto superior roxo metálico, pontas escuras. Costas na maior parte cinza escuro. Asas marrom apagado, cobertura das asas cinza com pontas pálidas. Cauda preta. Pele orbital vermelha. A fêmea tem cor mais pálido. Mede cerca de 34 centímetros de comprimento. Canto baixo, profundo e rouco, de três a quatro sílabas: “gu-gu-gúu”, “gú-gu-gúu”, sendo que o macho emite quatro repetições e a fêmea três."}, 
            { "title": "Comportamento", "content":"Alimenta-se de sementes e pequenos frutos geralmente coletados no solo. São granívoros e frugívoros, frequentando roças de milho e feijão, principalmente após a colheita.\nVive nos campos com árvores, áreas urbanas, cerrados, caatingas e florestas de galeria. Freqüentemente encontrada no solo. É migratória como outras pombas, estendendo seus domínios acompanhando o desmatamento, aparecendo em grande quantidade. Voa longas distâncias e a grandes altitudes, exibindo seu espelho alar branco; está aproveitando as áreas urbanas, é comum ser encontrada comendo milho em galinheiros."},
            { "title": "Reprodução", "content":"Nidifica em todos os meses do ano no sudeste do Brasil. Os casais fazem ninhos em territórios demarcados pelo macho em vôos altos e com batimento especial das asas. Constrói o ninho em árvores e a cerca de 3 metros do solo ou na parte baixa de uma árvore de cerrado na borda de cerradão, o ninho é achatado com gravetos frouxamente entrelaçados. O material do ninho é quebrado dos ramos secos no topo de árvores ou pego no chão. O único ovo, branco, é incubado por 16 a 19 dias pelo casal que também se ocupa da criação do filhote. O filhote é alimentado pelos pais com o “leite de papo ou de pombo”, massa queijosa composta pelo epitélio digestivo do papo, que é fortemente desenvolvido em ambos os sexos durante a época da criação. Esta substância é regurgitada para ser recolhida pelos filhotes nos bicos dos pais. A medida que os filhotes vão crescendo são adicionados sementes em ordem crescentes. O filhote saindo do ninho é semelhante aos pais, um pouco menor e com a faixa branca da asa quase inexistente. Após o período reprodutivo associa-se em bandos, executando migrações."}

          ],

          "texto3": [
            { "title": "Conheça a espécie", "content":"O bem-te-vi é uma ave passeriforme da família dos Tiranídeos. Conhecido também como bem-te-vi-de-coroa e bem-te-vi-verdadeiro, é provavelmente o pássaro mais popular de nosso país, podendo ser encontrado em cidades, matas, árvores à beira d'água, plantações e pastagens. Em regiões densamente florestadas habita margens e praias de rios."},
            { "title": "Características", "content":"Ave de médio porte, o bem-te-vi mede entre 20,5 e 25 centímetros de comprimento e pesa aproximadamente de 52-68 g. Tem o dorso pardo e a barriga de um amarelo vivo; uma listra (sobrancelha) branca no alto da cabeça, acima dos olhos; cauda preta. O bico é preto, achatado, longo, resistente e um pouco encurvado. A garganta (zona logo abaixo do bico) é de cor branca. Possui um topete amarelo somente visível quando a ave o eriça em determinadas situações. O seu canto trissilábico característico lembra as sílabas bem-te-vi, que dão o nome à espécie. Portanto, seu nome popular possui origem onomatopeica."}, 
            { "title": "Comportamento", "content":"Possui uma variada alimentação. É insetívoro, podendo devorar centenas de insetos diariamente. Mas também come frutas (como bananas, mamões, maçãs, laranjas, pitangas e muitas outras), ovos e até memso filhotes de outros pássaros, flores de jardins, minhocas, pequenas cobras, lagartos, crustáceos, além de peixes e girinos de rios e lagos de pouca profundidade e até mesmo pequenos roedores. Costuma comer parasitas (carrapatos) de bovinos e equinos. Apesar de ser mais comum vê-lo capturar insetos pousados em ramos, também é comum atacá-los durante o voo.\nAprecia os frutos da fruta-de-sabiá ou marianeira (Acnistus arborescens), chala-chala (Allophyllus edulis), araticum ou marolo (Annona coriacea), maria-preta (Solanum americanum), magnólia-amarela (Michelia champaca) e do tapiá ou tanheiro (Alchornea glandulosa). Costuma frequentar comedouros com frutas. É uma ave que está sempre descobrindo novas formas de alimento. Devido ao seu regime alimentar generalista, por vezes contribui para o controle de pragas de insetos, inclusive cupins urbanos."},
            { "title": "Reprodução", "content":"Faz ninho grande e esférico, com capim e pequenas ramas de vegetais em galhos de árvores geralmente bem cerradas, com entrada lateral; porém, já foram encontrados ninhos em formato de xícara aberta. Pode utilizar para construir o seu ninho, sobretudo em zonas urbanas, material de origem humana, como papel, plástico e fios. Põe de 2 a 4 ovos de cor creme com poucas marcas marrom-avermelhadas. Existem muitos registros de nidificação em cavidades em árvores, rochas e estruturas artificiais, em vários países; é, portanto, ave que nidifica em cavidades."}

          ],

          "texto4": [
            { "title": "Conheça a espécie", "content":"A codorna-do-nordeste é uma ave tinamiforme da família Tinamidae. Na Paraiba é conhecida como codorniz."},
            { "title": "Características", "content":"A codorna-do-nordeste mede aproximadamente 27 cm de comprimento. Possui as partes superiores castanhas levemente barras de preto e branco. Sua coroa é marrom-escuro, garganta branca e peito amarelado. As patas apresentam coloração amarelo-vivo."}, 
            { "title": "Comportamento", "content":"Alimenta-se de insetos, grãos e frutinhas silvestres.\nVive em pequenos bandos em campos sujos e matas tropicais e subtropicais de terras baixas da caatinga."}

          ],

          "texto5": [
            { "title": "Conheça a espécie", "content":"O irerê é uma ave anseriforme da família Anatidae. Também conhecido por paturi, marrecão (Rio Grande do Sul), siriri, marreca-viúva, chega-e-vira, marreca-piadeira e na região de Pombal, Paraíba, é conhecida como marreca-viuvinha.\n Provavelmente nosso pato mais bem conhecido, seja pela sua beleza, pelo fato de se aproximar muito das áreas urbanas e pelo seu canto típico. É a sua vocalização que lhe empresta o nome irerê ou paturi, muito agudo e alto, lembrando o barulho de alguns apitos ou o som de brinquedos de borracha."},
            { "title": "Características", "content":"A máscara branca na face contrastando com o pescoço negro e o bico chumbo torna esta espécie inconfundível. O peito é castanho e o resto do corpo é finamente estriado em branco e preto. Quando em voo é possível ver as asas escuras."}, 
            { "title": "Comportamento", "content":"Assim como outros marrecos, alimenta-se basicamente de plantas submersas e gramíneas nas margens dos lagos, mas também come invertebrados aquáticos, pequenos peixes e girinos.\n É encontrado em quase qualquer corpo d'água ao longo de sua ampla distribuição, que vai da Argentina até a América Central, e curiosamente também ocorre na África Ocidental. Pode ser encontrado até mesmo em lagos poluídos. É mais ativo nos crepúsculos e à noite. Não é raro ouvir o piado desta ave à noite sobrevoando até mesmo grandes cidades em bandos. Chega a formar bandos de várias dezenas de indivíduos, principalmente durante as migrações sazonais que realiza no sul do país."},
            { "title": "Reprodução", "content":"O ninho é construído no chão. A fêmea bota de 8 a 14 ovos, sendo que o macho pode ajudar a chocar. Ambos cuidam dos filhotes."}

          ],

          "texto6": [
            { "title": "Conheça a espécie", "content":"O mergulhão-caçador (Podilymbus podiceps) é uma ave da família Podicipedidae. Após a extinção do mergulhão-de-atitlan (Podilymbus gigas), tornou-se o único representante vivo do gênero Podilymbus. O mergulhão-caçador é conhecido também como peca-parra."},
            { "title": "Características", "content":"Mede de 30 a 38 cm. e pesa de 350 a 550 g. Ave cinza-amarronzada, com asas e dorso de tons mais escuros e abdome e píleo esbranquiçados; garganta branca e face e pescoço anterior ocre; bico grosso; não apresenta branco nas asas como outros mergulhões. Na época reprodutiva apresenta uma cinta negra ao redor do bico, a garganta preta e o pescoço cinza."}, 
            { "title": "Comportamento", "content":"Alimenta-se de peixes pequenos, cobras aquáticas, crustáceos e anfíbios. Ocasionalmente aproveita-se de garças para apanhar peixes espantados por elas. Quebra peixes batendo-os na superfície da água para facilitar a alimentação dos filhotes pequenos.\n Vive em lagos e lagoas interioranas de águas abertas, mas com vegetação aquática flutuante próxima às margens. Quando caça mergulha demoradamente, podendo ficar mais de 40 segundos debaixo d’água. Quando em perigo, tem uma técnica singular de mergulho. No local onde está, afunda verticalmente como uma pedra, sem fazer os costumeiros movimentos de mergulhar, que consistem em agitar as pernas projetando a cabeça para a frente."},
            { "title": "Reprodução", "content":"Seu ninho, flutuante, é feito de capim e juncos e fica ancorado na vegetação aquática. Põe de 4 a 6 ovos pequenos, alongados e brancos, com um período de incubação de 22 a 24 dias."}

          ],

          "texto7": [
            { "title": "Conheça a espécie", "content":"O gavião-caboclo, também conhecido pelos nomes de gavião-casaca-de-couro, gavião-telha (São Paulo), gavião-fumaça (Mato Grosso), gavião mariano (Ceará) e gavião-tinga (Pará), é um gavião campestre da família dos acipitrídeos, que ocorre do Panamá à Argentina e em todo o Brasil, porém na Amazônia apenas em alguns locais, como o leste do Pará e a região do Baixo Amazonas. Comum em campos, pastagens, borda de alagados, manguezais, pequenas florestas de eucaliptos em áreas campestres e no cerrado."},
            { "title": "Características", "content":"A espécie mede cerca de 55 centímetros de comprimento, com plumagem ferrugínea. O adulto é todo marrom avermelhado, com a ponta das asas e cauda negras e penas longas. Possui uma faixa branca, estreita, na cauda. Pernas e pele nua das narinas, amarelas. Bico negro e olho marrom avermelhado. Como em outros gaviões, o jovem é muito diferente. Cores apagadas, cinza amarronzado nas costas e barriga creme, com riscos verticais escuros e uma semi-coleira escura. Sobre os olhos, uma listra clara. A cauda é creme, com finas listras escuras. Faixa larga subterminal negra. Penas longas das asas com listras finas e ponta negra."}, 
            { "title": "Comportamento", "content":"É um gavião de áreas abertas, campos e cerrados, onde alimenta-se de várias presas, como pequenos mamíferos, aves, cobras, lagartos, rãs, sapos e grandes insetos. Na baixa das águas, apanha caranguejos.\n É o seu hábito de seguir incêndios que chama mais a atenção, razão do nome comum, gavião-fumaça. Voa para a queimada, geralmente pousando em galhos à frente do fogo, ou caminha logo atrás das chamas, às vezes a poucos metros das labaredas. Na parte dianteira do incêndio, apanha os pequenos vertebrados e insetos fugindo da queimada, enquanto na parte posterior come os animais e insetos moribundos ou mortos pelo fogo. Possui um território de caça exclusivo, afastando os outros gaviões-caboclos. Possui o hábito de ficar por minutos pousado em árvores, estacas ou locais altos onde consegue visualizar todo o movimento a sua volta, fazendo do seu bote certeiro o ataque, passa longos períodos caçando em um mesmo local. O casal se comunica através de um assobio fino, longo e choroso, repetido continuamente. Voa alto, aproveitando as correntes de ar quente para planar, ou através de vôo ativo, com batimento ritmado das asas. Extremamente arisco, o gavião caboclo sempre está alerta a qualquer movimento, levantando vôo rapidamente quando se sente ameaçado."},
            { "title": "Reprodução", "content":"Se reproduz de julho a novembro. Faz ninho à pouca altura, sobre árvores baixas ou palmeiras. Põe 1 ou, raramente, 2 ovos brancos."}

          ],

          "texto8": [
            { "title": "Conheça a espécie", "content":"O gavião-carijó (Rupornis magnirostris ou Buteo magnirostris) é uma ave de rapina Accipitriforme da família Accipitridae.\n Encontrado em diferentes ambientes, ocorrendo do México à Argentina e em todo o Brasil. É a espécie predominante no Brasil. É o terror dos galinheiros. Também é conhecido pelos nomes de anajé, gavião-indaié, gavião-pinhel, gavião-pega-pinto, inajé, gavião-pinhé, indaié, pega-pinto e papa-pinto.\n Como toda ave de rapina, tem um papel indispensável no equilíbrio da fauna, como regulador da seleção. Evita uma superpopulação de roedores e aves pequenas (como é o caso dos ratos e pombos nos centros urbanos), além de eliminar indivíduos defeituosos e doentes."},
            { "title": "Características", "content":"Mede de 31 a 41 centímetros de comprimento , e o peso do macho varia entre 206-290 gramas e da fêmea 257-350 gramas , sendo os machos 20% menores que as fêmeas.\n Há grande diferença entre os adultos e os imaturos, sendo que os últimos podem ser confundidos com vários outros gaviões, pois apresentam a coloração marrom-carijó. Já os adultos apresentam a ponta do bico negra com a base amarelada; a cabeça e a parte superior das asas são amarronzadas, mas tornam-se cinza à medida que a ave amadurece. O peito é ferruginoso e apresenta largas estrias verticais. O ventre e as pernas são brancos, com primoroso barrado ferrugíneo. A base da cauda é branca, mas vai se tornando barrada em direção à extremidade. Existem duas listras negras bem visíveis na extremidade da cauda. Quando em voo, suas asas são largas e de comprimento médio. A coloração básica da parte inferior das asas é o bege estriado com finas listras escuras.\n Bico recurvado escuro com cere amarela. A íris é clara. Os tarsos e pés são amarelos e apresentam garras escuras."}, 
            { "title": "Comportamento", "content":"Sua ampla distribuição geográfica também se reflete nos seus hábitos alimentares generalistas, pois consome desde insetos até aves e lagartos. Procura os abrigos diurnos de morcegos para atacá-los enquanto dormem. Ataca ninhos de outras aves e por isso é ferozmente perseguido por suiriris, bem-te-vis e tesourinhas.\n Costuma voar em casais, fazendo movimentos circulares enquanto os dois vocalizam em dueto. Possui o hábito de utilizar o mesmo poleiro de caça por longo tempo (dias e até semanas). Adapta-se a regiões urbanizadas."},
            { "title": "Reprodução", "content":"O gavião-carijó vive em casais que constroem um ninho de gravetos revestido por folhas com cerca de meio metro de diâmetro, geralmente no topo de uma árvore grande. As fêmeas apresentam os dois ovários desenvolvidos, em vez de apenas o esquerdo como as outras aves. A postura de em média 2 ovos é depositada sobre um revestimento de folhas secas e incubada pela fêmea. Durante este período de cerca de um mês, a fêmea é alimentada pelo macho. Os ovos são geralmente manchados, de cor muito variável, até dentro de uma mesma postura. Quando está reproduzindo pode tornar-se agressivo, atacando até mesmo seres humanos que se aproximem de seu ninho."}

          ],

          "texto9": [
            { "title": "Conheça a espécie", "content":"O gavião-caramujeiro é uma ave accipitriforme da família Accipitridae. Conhecido também como caramujeiro e gavião-de-aruá (Amapá)."},
            { "title": "Características", "content":"Mede entre 39 e 48 centímetros de comprimento. O macho pesa entre 304 e 385 gramas e a fêmea, ligeiramente maior, pesa entre 384 e 413 gramas. Sua envergadura varia entre 99 e 115 centímetros (Bierregaard & Kirwan 2013).\n A plumagem do macho é quase uniformemente cinza azulado escuro. O seu uropígio e as penas da base da cauda são brancos. A cauda é quadrada e apresenta a ponta esbranquiçada precedida de um banda larga de coloração quase preta. As pernas são de cor laranja, com longas garras pretas. Seu bico é esbelto, fino e preto, com forte curvatura característica na mandíbula superior. A cera e os cantos do bico são de coloração alaranjada. Seus olhos são vermelhos com um anel ocular amarelo que se estende até a porção loral. Na época da reprodução, a cera, os cantos do bico, o anel ocular e a região loral nua assumem a coloração vermelha.\n A plumagem da fêmea é marrom escura, com forte estriado por toda a parte ventral, inclusive sob as asas. A garganta e o peito são levemente mais claros que o ventre. Sua cabeça é ocre com listras escuras. A íris da fêmea é de coloração alaranjada. A pele da região loral, cera e pernas são de coloração amarela, e assumem a coloração laranja no período reprodutivo."}, 
            { "title": "Comportamento", "content":"Alimenta-se quase exclusivamente de grandes caramujos aquáticos chamados aruás. Utiliza o bico curvo para retirar as partes moles dos caramujos, deixando cair a casca vazia. Captura os aruás executando um voo rasante sobre os pântanos, pegando-os no chão ou na água com apenas um dos pés e empoleirando-se para comer. Ocasionalmente, em algumas regiões, como no Pantanal de Mato Grosso e na Venezuela, alimenta-se também de pequenos caranguejos.\n Vive em grupos em brejos, lagoas e pastos alagados. Movimentos migratório - È parcialmente migratório (Bildstein 2006). Em algumas regiões do Brasil costuma migrar em resposta às mudanças climáticas e disponibilidade de alimentos. É categorizado como “migrante austral parcial” por Bildstein (2004). Sick (1993) mencionou um bando de cerca de 1000 gaviões-caramujeiros vistos em Sapucaia do Sul, Rio Grande do Sul, em outubro. A população disjunta na Flórida (EUA) não migra para o sul no inverno, às vezes costuma ser nômade.(* Texto copiado na íntegra do site “Aves de Rapina do Brasil”). No Brasil, ainda não temos informações suficientes dos seus movimentos migratórios."},
            { "title": "Reprodução", "content":"Seus ninhos, feitos em colônias, são plataformas frágeis localizadas entre 1 e 4 m de altura, em arbustos ou árvores sobre a água. Põe 2 ou 3 ovos brancos com manchas marrons."}

          ],

          "texto10": [
            { "title": "Conheça a espécie", "content":"O quero-quero, quem-quem, tetéu, xexéu ou também conhecido como abibe-do-sul é uma ave da ordem Charadriiformes da família Charadriidae."},
            { "title": "Características", "content":"Mede 37 centímetros de comprimento e pesa cerca de 277 gramas. Possui um esporão pontudo, ósseo, com 1 centímetro de comprimento no encontro das asas, uma faixa preta desde o pescoço ao peito e ainda umas penas longas (penacho) na região posterior da cabeça, tem um desenho chamativo de preto, branco e cinzento na plumagem. A íris e as pernas são avermelhadas. O esporão é exibido a rivais ou inimigos com um alçar de asa ou durante o voo."}, 
            { "title": "Comportamento", "content":"O quero-quero se alimenta de invertebrados aquáticos e peixinhos que encontra na lama. Para capturá-los, ele agita a lama com as patas para provocar a fuga de suas presas. Também se alimenta de artrópodes e moluscos terrestres.\n Costuma viver em banhados e pastagens; é visto em estradas, campos de futebol e próximo a fazendas, frequentemente longe d'água. O quero-quero é sempre o primeiro a dar o alarme quando algum intruso invade seus domí­nios. É uma ave briguenta que provoca rixa com qualquer outra espécie habitante da mesma campina. As capivaras tiram bom proveito da convivência com o quero-quero, pois, conforme a entonação, o grito dessa ave pode significar perigo. Então os grandes roedores procuram refúgio na água. Essa característica faz do quero-quero um excelente cão de guarda, sendo utilizado por algumas empresas que possuem seu parque fabril populado por estas aves."},
            { "title": "Reprodução", "content":"Na primavera, a fêmea põe normalmente de três a quatro ovos. Nidificam em uma cavidade esgravatada no solo; os ovos têm formato de pião ou pera, forma adequada para rolarem ao redor de seu próprio eixo e não lateralmente, sendo manchados, confundindo-se perfeitamente com o solo. Quando os adultos são espantados do ninho fingem-se de feridos a fim de desviar dali o inimigo; o macho, torna-se agressivo até mesmo a um homem. Os filhotes são nidífugos: capazes de abandonar o ninho quase que imediatamente após o descascamento do ovo."}

          ],

          "texto11": [
            { "title": "Conheça a espécie", "content":"Fogo-apagou é uma ave columbiforme da família Columbidae.\n O nome popular fogo-apagou é sem dúvida a melhor tradução escrita para o canto desta ave, um dos sons mais típicos da “roça”.\n Recebe os nomes populares de rolinha-carijó, fogo-pagô (onomatopeico), rola-pedrês, rolinha-cascavel, felix-cafofo (Paraíba), paruru e galinha-de-Deus. Na região mais setentrional do Nordeste brasileiro, precisamente no interior dos estados do Rio Grande do Norte, Paraíba e Pernambuco, Columbina squammata é chamada pelos moradores locais de rolinha-cascavel ou rolinha-cascavilinha devido ao padrão da plumagem lembrar o aspecto das escamas da cobra cascavel (Crotalus durissus). Além disso, o som que a ave emite ao voar lembra o som do “chocalho” da cobra Cascavel."},
            { "title": "Características", "content":"Mede entre 18 e 22 centímetros de comprimento e pesa entre 48 e 60 gramas. A rolinha fogo-apagou possui as partes superiores de coloração marrom acinzentada, face e peito cinza rosado, a garganta é branca e os abrigos distais das asa também são brancos e formam uma mancha branca visível nas asas quando estão fechadas. A cauda é escura com as pontas das retrizes de cor branca, apresentando uma faixa branca na lateral da cauda, perceptível quando a ave está em voo. Olhos escuros, pernas rosadas e bico cinza, este típico das aves columbiformes. Apresenta aparência “escamada” causada pelas bordas escuras das penas desta ave. A característica mais marcante desta espécie é o padrão escamado da plumagem, que lhe proporciona eficiente camuflagem. Quando em voo é possível ver uma faixa branca na base da asa, suas rêmiges primárias são de cor castanha."}, 
            { "title": "Comportamento", "content":"Alimenta-se no chão, andando com a barriga quase arrastando no solo. Quando assustada, voa bruscamente para árvores próximas. Uma árvore chamada Crindiuva (Trema micrantha) dá um dos frutos prediletos dessa espécie.\n A fogo-apagou é uma rolinha de hábitos geralmente discretos, que anda em casais ou pequenos grupos pelas bordas de matas, cerradões, pomares, parques e outros tipos de vegetação, excluindo-se os muito abertos ou muito fechados. Seu silêncio só é quebrado pela vocalização, que a ave só emite empoleirada em locais bem escondidos, e pelo ruído produzido pelas asas quando a ave alça voo, lembrando um gemido. No Sudeste é tida como espécie arisca, sendo muito mais ouvida do que vista em cidades como Campinas ou Ribeirão Preto, mas é curioso notar que em Brasília ou Goiânia a fogo-apagou aproxima-se muito mais das pessoas, ciscando nas calçadas da mesma forma que a rolinha-roxa (Columbina talpacoti)."},
            { "title": "Reprodução", "content":"Faz ninho de gravetos em formato de xícara, normalmente a 1 ou 2 metros de altura, às vezes também no chão. Põe 2 ovos brancos."}

          ],

          "texto12": [
            { "title": "Conheça a espécie", "content":"O anu-preto é uma ave cuculiforme da família Cuculidae. Conhecido também como anu-pequeno e anum (Pará e Rio Grande do Norte) e na região da Amazônia central é chamado de coró-coró."},
            { "title": "Características", "content":"Corpo franzino, mede entre 35 e 36 centímetros de comprimento e pesa entre 76 e 222 gramas de peso (Payne & Kirwan in HBW, 2016), sendo que as fêmeas da espécie apresentam peso menor que os machos. Sua coloração é preto uniforme, possui um bico alto, forte e curto que apresenta cúlmen na mesma coloração do bico. Cauda longa e graduada.\n Apesar de formar casais, vive sempre em bandos, ocupando territórios coletivos durante todo o ano. É ave extremamente sociável. Tem grande habilidade em pular e correr pela ramagem. O cheiro do corpo é forte e característico, perceptível para nós a vários metros e capaz de atrair morcegos hematófogos e animais carnívoros. Possui mais de uma dúzia de vocalizações diferentes. Tem dois pios de alarme: a um certo grito todos os componentes do bando se empoleiram em pontos bem visíveis, examinando a situação; outro grito, emitido quando um gavião se aproxima, faz desaparecer num instante no matagal todo o grupo. Eles se divertem cavaqueando baixinho, de modo bem variado, causando às vezes a impressão de estar tentando imitar a voz de outra ave."}, 
            { "title": "Comportamento", "content":"É essencialmente carnívoro, comendo gafanhotos, percevejos, aranhas, miriápodes etc. Preda também lagartas peludas e urticantes, lagartixas e camundongos. Pesca na água rasa, e periodicamente come frutas, bagas, coquinhos e sementes, sobretudo na época seca, quando há escassez de artrópodes. Alimenta-se sobretudo de ortópteros (gafanhotos), que apanha acompanhando o gado. Quando não há gado no pasto executa, às vezes, caçadas coletivas no campo: o bando espalha-se no chão, em um semicírculo, ficando as aves afastadas umas das outras por dois ou três metros. Permanecem assim imóveis e atentas e quando aparece um inseto, a ave mais próxima salta e o apanha. De tempos em tempos o bando avança. Quando pousa sobre o dorso dos bois geralmente o faz para ampliar seu campo visual. Às vezes apanha insetos em pleno voo, capturando também pequenas cobras e rãs. Frequentemente segue tratores que aram os campos.\n Vive em paisagens abertas com moitas e capões entre pastos e jardins; ao longo das rodovias costuma ser quase a única que se vê, como habitante de lavouras abandonadas. Prefere lugares úmidos. Sendo um fraco voador, mal resiste à brisa, e qualquer vento mais forte leva-o para longe. Gosta de apanhar sol e banhar-se na poeira. Muitas vezes adquire plumagem com coloração adventícia, ficando fortemente tingida com a cor da terra do local ou de cinza e carvão, sobretudo se antes correr pelo capim melado. Pela manhã e após as chuvas pousa de asas abertas para enxugar-se. À noite, para se esquentar, junta-se em filas apertadas ou aglomera-se em montões desordenados; acontece de um correr sobre as costas dos outros que formam a fila, para forçar a sua penetração entre os companheiros; arrumam as suas plumagens reciprocamente. Procura moitas de taquara para pernoitar."},
            { "title": "Reprodução", "content":"Os ovos das fêmeas do anu-preto perfazem 14% do peso de seu corpo. São de cor azul-esverdeada, cobertos por uma crosta calcária, raspada sucessivamente pelo processo de virá-los durante a incubação. O anu-preto costuma trazer comida quando visita a fêmea no ninho. O macho dança em torno da fêmea, no solo. As fêmeas, embora possuam ninhos individuais, se associam mais frequentemente a um ou dois casais do seu bando para construir ninho coletivo, pôr ovos e criar a prole juntas, tendo a cooperação de machos e filhotes crescidos de posturas anteriores. Seus ninhos são grandes e profundos. Pode acontecer de um ninho ser ocupado por 6 ou 10 aves, e conter 10, 20 e até mais ovos. A postura de uma fêmea é calculada em 4 a 7 ovos. A incubação é curta, durando de 13 a 16 dias, sendo criados com sucesso meia dúzia de filhotes por vez. A boca aberta vermelha do filhote do anu-preto é marcada por três sinais amarelos. Quando os seus ninhos são abandonados, às vezes são aproveitados por outros pássaros e por pequenos mamíferos, sobretudo marsupiais, e por cobras. Os filhotes deixam o ninho antes de poder voar, com a cauda curta, e são alimentados ainda durante algumas semanas. Os filhotes ainda pequenos são facilmente espantados e fogem para todos os lados sobre os galhos em torno do ninho, mas costumam regressar ao mesmo quando o perigo passa."}

          ],

          "texto13": [
            { "title": "Conheça a espécie", "content":"A coruja-buraqueira é uma ave strigiforme da família Strigidae. Com o nome científico cunicularia (“pequeno mineiro”), recebe esse nome pois vive em buracos cavados no solo. Vive no mínimo 9 anos em habitat selvagem. Costuma viver em campos, pastos, restingas, desertos, planícies, praias e aeroportos. Também é conhecida pelos nomes de caburé, caburé-de-cupim, caburé-do-campo, coruja-barata, coruja-do-campo, coruja-mineira, corujinha-buraqueira, corujinha-do-buraco, corujinha-do-campo, guedé, urucuera, urucureia, urucuriá, coruja-cupinzeira (algumas cidades de Goiás) e capotinha."},
            { "title": "Características", "content":"Ave de pequeno porte, seu tamanho médio é de 21,5 a 28,5 cm (machos) e de 22 a 25 cm (fêmeas). Pesa entre 110 e 285 g (machos) e entre 150 a 265 g (fêmeas). Possui a cabeça redonda, sem penachos e os olhos estão dispostos lado a lado, num mesmo plano. As sobrancelhas são brancas e os olhos amarelos. A coloração é cor de terra, mimética, podendo apresentar plumagem em tons de ferrugem causados por solos de terra roxa (coloração adventícia). Ao contrário da maioria das corujas, o macho é ligeiramente maior que a fêmea e as fêmeas são normalmente mais escuras que os machos. Tem voo suave e silencioso. Ela tem que virar a pescoço, pois seus grandes olhos estão dispostos lado a lado num mesmo plano.\n Além de sua privilegiada visão, a buraqueira possui uma ótima audição, conseguindo localizar sua presa com apenas este sentido. Não possui topetes na orelha, tem um disco facial aplainado. Sua sobrancelha é branca, possui um remendo branco no queixo, que se assemelha a uma boca grande desenhada. O adulto possui um tom de cor forte, tem o peito e a barriga com coloração parda, traços cor de terra, variações de marrom, que lembram manchas e barras. O jovem é similar na aparência, mas é gorduchinho, desengonçado, com as penas descabeladas e coloração leve. Seu peito é totalmente branco, sem as variações marrons, possui uma barra amarela passando por toda a asa superior. Estudos indicaram que não existe forma segura de diferenciar os sexos nesta espécies, pois são similares em tudo, sendo quase impossível diferenciar o casal."}, 
            { "title": "Comportamento", "content":"É uma predadora de pequeno porte com hábito carnívoro-insetívoro, sendo considerada generalista por consumir as presas mais abundantes de acordo com a estação, tendo preferência por roedores. As ordens de insetos consumidas são: coleópteros (besouros), ortóptera (grilos e gafanhotos), díptera e himenóptera. Os vertebrados consumidos são representados pelos: roedentia, marsupialia, amphibia, répteis squamata, microquiroptero (morcegos verdadeiros).\n Costuma viver em campos, cerrados, pastos, restingas, planícies, praias, aeroportos e terrenos baldios em cidades. Coruja terrícola, tem hábitos diurnos e noturnos, mas é ativa, principalmente durante o crepúsculo, quando faz uso de sua ótima audição. Tem o campo visual limitado, mas essa deficiência é superada pela capacidade de girar a cabeça até 270 graus, o que ajuda na focalização."},
            { "title": "Reprodução", "content":"A reprodução da coruja-buraqueira começa entre março ou abril. Faz seus ninhos em cupinzeiros, buracos de tatu e buracos na areia em regiões litorâneas, costumando cavar túneis de até 2 metros e forrar o fundo com capim seco. O casal se reveza, alarga o buraco, cava uma galeria horizontal usando os pés e o bico e por fim forra a cavidade do ninho com capim seco. As covas possuem em torno de 1,5 a 3 metros de profundidade e 30 a 90 centímetros de largura. Ao redor acumula estrume e se alimenta dos insetos atraídos pelo cheiro. Botam, em média, de 6 a 11 ovos; o número mais comum é de 7 a 9 ovos. A incubação dura de 28 a 30 dias e é executada somente pela fêmea. Enquanto a fêmea bota os ovos, o macho providencia a alimentação e a proteção para os futuros filhotes. Os cuidados da cria enquanto ainda estão no ninho são tarefa do macho. Os filhotes saem do ninho com aproximadamente 44 dias e começam a caçar insetos quando estão com 49 a 56 dias. Os filhotes, ao escutarem o alerta, entram no ninho, enquanto os adultos voam para pousos expostos e atacam decididamente qualquer fonte de perigo para os filhos. Podem defender o ninho, voando em direção a um predador potencial, inclusive pessoas, desviando no último momento; visualizada várias vezes vocalizando e espantando invasores como cachorros e gatos."}

          ],

          "texto14": [
            { "title": "Conheça a espécie", "content":" O Barucaurinho da Caatinga é uma ave endêmica da Caatinga. É uma ave da ordem Caprimulgiformes e da família Caprimulgidae."},
            { "title": "Características", "content":"Mede entre 16 e 20 centímetros de comprimento e pesa cerca de 26 gramas. Além do padrão de cores comum da família, ambos os sexos possuem uma mancha branca na asa e o macho possui a ponta das duas últimas retrizes de cor branca. Difere de outros caprimulgus sintópicos pelo seu pequeno porte, lembrando o bacurauzinho."}, 
            { "title": "Comportamento", "content":"Alimenta-se de insetos que caçam ao cair da noite e ao alvorecer. Caça o tempo todo com a boca aberta, e assim vai coletando um grande número de insetos voadores, principalmente mariposas e outros insetos noturnos.\n Vive nas matas secas e nas caatingas arbóreas com enclaves rochosos. Repousa em areais no Nordeste ou em lajedos negros, no Espírito Santo. É facilmente reconhecido pelo seu pequeno porte e por ser um dos poucos que voa um pouco antes do pôr do sol, em movimentos errantes, subindo e descendo e, muitas vezes, voando em círculos. Logo ao entardecer ou alvorecer pode-se observar apenas um ou dois indivíduos, mas, logo em seguida, outras aves vão chegando até formarem um grupo esvoaçante. Durante o dia, estas aves dormem em pequenas moitas nas áreas abertas."},
            { "title": "Reprodução", "content":"Os dois ovos são depositados diretamente no solo, lajedo, nas proximidades do tronco de uma árvore ou arbusto qualquer, sem nenhum cuidado maior. Estes ovos têm geralmente a cor do terreno e por isso se camuflam muito bem, sendo muito difícil a sua visualização."}

          ],

          "texto15": [
            { "title": "Conheça a espécie", "content":"O surucuá-de-coroa-azul é uma ave Trogoniforme da família Trogonidae. Também são conhecidas pelos nomes de dorminhoco, maria-teresa, Barra-do-dia (Maranhão/Região dos Cocais), peito-de-moça, perua-choca e cancão-de-fogo (Bahia e Piauí)."},
            { "title": "Características", "content":"Tais aves chegam a medir até 25 centímetros de comprimento e pesa entre 39 e 60 gramas. Os machos possuem o alto da cabeça azul, pálpebras amarelas, dorso verde, cauda negra com faixas longitudinais brancas, enquanto as fêmeas têm o alto da cabeça e o pescoço cinzentos."}, 
            { "title": "Comportamento", "content":"Pousa nos galhos horizontais e cipós transversais, sob a copa. Desses pontos de pouso observa o entorno, procurando lagartas nas folhas, cigarras, besouros e aranhas durante muito tempo (daí o nome dorminhoco). Complementam a alimentação com frutinhos pequenos, em especial da embaúba. Nos dois casos, apanham o alimento em vôo direto, ficando sob a presa ou fruto. Vivem nos diversos ambientes florestados. Aparece, ocasionalmente, nos capões de cerrado. No entanto, é mais comum nas matas ciliares,bem como ao longo dos corixos maiores, nos cambarazais e cerradões."},
            { "title": "Reprodução", "content":"Fazem os ninhos nos cupinzeiros arborícolas, cavando um túnel e uma câmara interna. Como no caso das outras aves que usam essa estrutura, o cupinzeiro está ativo e os cupins simplesmente fecham as passagens danificadas pela ave, sem perturbá-la."}

          ],

          "texto16": [
            { "title": "Conheça a espécie", "content":"O Martim-Pescador-Grande é um ave da família Alcedinidae, sendo no Brasil a maior espécie. Também chamado de ariramba-grande e sacatrapa (Pará), matraca (Rio Grande do Sul) ou caracaxá."},
            { "title": "Características", "content":"Mede 42 centímetros e pesa de 305 a 341 gramas. Maior espécie da família no Brasil. Bico grande (8 centímetros), às vezes com matizes encarnadas; partes superiores azuladas; garganta e pescoço brancos.\n Macho com o peito e o ventre uniformemente ferrugíneos até a região do crisso, que é branco. Coberteiras inferiores das asas brancas.\n Fêmea com o peito cinza azulado, uma faixa branca abaixo do peito e o ventre ferrugíneo, incluindo o crisso. A fêmea tem as coberteiras inferiores das asas ferrugíneas.\n Macho imaturo semelhante à fêmea, por também apresentar uma faixa branca cortando o peito, mas a diferença é a extensão da área ferrugínea do ventre (até a região do crisso nos machos, até chegar às retrizes nas fêmeas)."}, 
            { "title": "Comportamento", "content":"Alimenta-se preferentemente de peixes, que são visualizados de um poleiro alto, em geral próximo às coleções de águas limpas. Ao localizar a presa, mergulha sobre ela e, após a captura, retorna ao poleiro; com o peixe entre as maxilas, provoca-lhe a morte, batendo-o contra uma superfície dura. Na ausência de um poleiro de observação junto à água, pode pairar no ar “peneirando”, como fazem, por exemplo, alguns gaviões. Em períodos chuvosos, as águas tornam-se turvas, dificultando a visualização dos peixes e, consequentemente, prejudicando as pescarias, o que o leva a incluir insetos na dieta. Alimenta-se também de pequenos répteis, batráquios e caranguejos.\n Encontrado próximo a rios, córregos, lagunas, lagoas, açudes, manguezais e orla marítima. É mais comum em áreas abertas e em rios caudalosos e grandes lagoas. Porém não se adapta a lagos represados de hidroelétricas do sul e sudeste, normalmente desprovidos dos barrancos onde nidifica, ou talvez pela turgidez das águas represadas e pela ausência de poleiros nas margens desmatadas. Pousa sobre troncos secos e pedras à beira d'água, em árvores altas, em fios e moirões. Vive a maior parte do tempo solitário."},
            { "title": "Reprodução", "content":"Nidifica em barrancos ou rochas. Vive aos casais na época da reprodução. O casal se reveza na execução de longas galerias tortuosas, de um a dois metros de comprimento, onde são postos de dois a seis ovos, arredondados e de um branco puro, diretamente no substrato. O casal reveza-se a cada vinte e quatro horas na incubação. Em média os ovos eclodem em 22 dias. Os filhotes nascem nus e cegos e abandonam o ninho em 35 dias."}

          ],

          "texto17": [
            { "title": "Conheça a espécie", "content":"O Chilu-Chilu é uma ave galbuliforme da família Bucconidae. Também é conhecido popularmente como fura-barreira, macuru, apara-bala, joão-bobo, bico-latão e cava-chão (Sul do Piauí). O nome se refere à sua “mansidão”, pois é capaz de ficar imóvel no meio da vegetação, observando tudo que se passa ao seu redor. Como o seu colorido e a sua forma lhe fornecem uma perfeita camuflagem, passa muitas vezes despercebido."},
            { "title": "Características", "content":"Mede entre 18 e 19 centímetros de comprimento e pesa entre 32 e 38 gramas. Possui o bico avermelhado. A cabeça, entretanto, é toda escura, com um colar amarelado e uma mancha da mesma cor no peito. Tanto a barriga como o peito são todos salpicados de negro, em contraste com o cinza claro. A cabeça é grande e larga, desproporcional ao corpo. Difere do joão-bobo (Nystalus chacuru) por não ter branco na face e pelas pintas negras no peito e na barriga."}, 
            { "title": "Comportamento", "content":"Fica pousado em poleiros à espera da presa. Decola e apanha insetos em voo, voltando para devorá-los no galho onde estava pousado. Além de insetos, come aranhas, escorpiões e pequenos vertebrados. Come também pequenas frutas.\n Habita a mata baixa e seca, cerradões, caatinga ( onde é comum). Costuma pousar em fios ou galhos expostos ao Sol, imóvel, confiando em sua camuflagem para evitar os predadores. Quando fica nervoso ou assustado movimenta a cauda com lentas oscilações laterais e também com movimentos circulares. Apanhados vivos finge-se de morto para depois fugir inesperadamente."},
            { "title": "Reprodução", "content":"Cava um túnel que termina numa câmara num barranco ou até em terreno plano, onde põe de 2 a 3 ovos. O casal faz revezamento para cuidar do ninho, dos ovos e dos filhotes, que nascem nus, cegos e com bico pequeno.\n Tanto N. maculatus quanto N. chacuru fazem ninhos no solo, cavando galerias estreitas com até 1 metro de comprimento. No final da galeria, abrem uma pequena câmara para a postura dos ovos e crescimento dos filhotes. A entrada dos ninhos é camuflada pela vegetação ao redor e pelo hábito de espalharem a terra vinda da escavação. Na entrada da galeria, geralmente de formato ovalado como um buraco de lagarto, é possível ver o rebaixamento produzido pelos pés das aves ao entrarem e saírem dos ninhos.\n O período reprodutivo das duas espécies de João-Bobo é semelhante, também tendo o mesmo hábito de cantorias em dueto. Essas cantorias são mais extensas e comuns de Setembro a Dezembro. O canto lembra o do N. chacuru, variando de tom ao longo do chamado e não diminuindo no final como na outra espécie."}

          ],

          "texto18": [
            { "title": "Conheça a espécie", "content":"Também conhecido como caracará, carancho, caracaraí (Ilha do Marajó),gavião-de-queimada e gavião-calçudo, o carcará não é, taxonomicamente uma águia, e sim um parente distante dos falcões. É tanto visto sozinho como em bandos numerosos em redor de mamíferos e carcaças. Ocorre em campos abertos, cerrados, borda de matas e inclusive centros urbanos de grandes cidades."},
            { "title": "Características", "content":"Medindo cerca de 50-60 centímetros da cabeça a cauda, o peso do macho é de 834 g , e a fêmea de 953 g e mede cerca de 123 centímetros de envergadura, o carcará é facilmente reconhecível quando pousado, pelo fato de possuir uma espécie de solidéu preto sobre a cabeça, assim como um bico adunco e alto, que assemelha-se à lâmina de um cutelo; a face é vermelha. É recoberto de preto na parte superior e possui o peito de uma combinação de marrom claro com riscas pretas, de tipo “carijó”; patas compridas e de cor amarela; em voo, assemelha-se a um urubu, mas é reconhecível por duas manchas de cor clara na extremidade das asas. Deve seu nome à vocalização que emite. O peso varia de 786-953 gramas."}, 
            { "title": "Comportamento", "content":"Não é um predador especializado, e sim um generalista e oportunista assim como o seu parente próximo, o carrapateiro (Milvago chimachima). Onívoro, alimenta-se de quase tudo o que acha, de animais vivos ou mortos até o lixo produzido pelos humanos, tanto nas áreas rurais quanto urbanas. Adaptou-se à presença humana, comendo restos de comida no lixo das casas ou as vísceras de peixe nos acampamentos de pescadores (Antas, 2005; Sick, 1997). Suas estratégias para obtenção de alimento são variadas: caça lagartos, cobras, sapinhos e caramujos; rouba filhotes de outras aves, até de espécies grandes como garças, colhereiros e tuiuiú (Jabiru mycteria); arranha o solo com os pés em busca de amendoim e feijão; apanha frutos de dendê; ataca filhotes recém-nascidos de cordeiros e outros animais. Também segue tratores que estão arando os campos, em busca de minhocas e larvas ou pequenos vertebrados, como anfíbios Leptodactylus fuscus (Crozariol & Gomes 2009). É muito comum ser avistado ao longo das rodovias para alimentar-se dos animais atropelados. Fica nas proximidades dos ninhais para comer restos de comida caídos no chão, ovos ou filhotes deixados sem a presença dos pais. Chega a reunir-se a outros carcarás para matar uma presa maior. É também uma ave comedora de carniça e é comumente visto voando ou pousado junto a urubus pacificamente, principalmente ao longo de rodovias ou nas proximidades de aterros sanitários e locais de depósito de lixo. Dois hábitos pouco conhecidos são a caça de crustáceos nos manguezais (seja entrando na água para abocanhar os que estão perto, ou percorrendo o mangue a pé, na maré baixa) e a pirataria (o fato de perseguir gaivotas e águias-pescadoras (Pandion haliaetus), forçando-as a deixar a presa cair, que apanha em voo)."},
            { "title": "Reprodução", "content":"Constrói um ninho com galhos em bainhas de folhas de palmeiras ou em outras árvores. Usa ninho de outras aves também. A postura do carcará é composta de dois ou três ovos, sendo raro encontrar um quarto ovo. A coloração dos ovos está entre o branco e o castanho avermelhado, podendo variar nas tonalidades existentes entre estas cores. Os ovos possuem manchas vermelhas ou castanhas e medem cerca de 56 a 61 mm de comprimento por 44 a 47 mm de largura. A incubação dura cerca de 28 dias e é feita por ambos os pais. O filhote sai do ninho por volta do terceiro mês de vida, mas continua demandando os cuidados dos pais por mais algum tempo. Segundo (Antas, 2005; Sick, 1997) os pais criam somente um filhote por temporada."}

          ],

          "texto19": [
            { "title": "Conheça a espécie", "content":"O periquito-rei (Eupsittula aurea) é uma ave psittaciforme, das mais conhecidas e abundantes representantes da família Psittacidae em nosso País.\n Conhecido também como periquito-estrela, ararinha e cabecinha de coco (Goiás), jandaia-estrela, jandaia-coquinho, aratinga-estrela, coquinho-de-ouro, jandaia, ararinha, maracanã-de-testa-amarela (Amapá) e periquito-cabeça-de-coco (Minas Gerais). Não é considerado ameacado. Embora seja comum e muito abundante, já desapareceu de grandes extensões da Argentina. Não obstante, em outras áreas a população aumentou, possivelmente devido ao cultivo. É frequente em cativeiro e amplamente comercializado."},
            { "title": "Características", "content":"Mede cerca de 25-29 centímetros de comprimento e pesa cerca de 86 gramas. Cabeça verde com uma faixa dianteira cor de pêssego, face azulada, ventre verde-amarelado. Tem a região ao redor dos olhos laranja nos adultos e cinzenta nos juvenis."}, 
            { "title": "Comportamento", "content":"Trepando na ramaria, utiliza o bico como um terceiro pé e usa as patas para segurar a comida, levando-a à boca. Normalmente, aprecia as sementes e não a polpa das frutas, porém gosta de comer polpa de caju. Procura por mangueiras, jabuticabeiras, goiabeiras, laranjeiras e mamoeiros. Aprecia muito os mulungus (Erythrina sp), os frutos do tapiá ou tanheiro (Alchornea glandulosa) e também os botões florais de várias espécies de guanxuma (Sida spp.).\n Presente em grande variedade de habitats, especialmente no cerrado, mata secundária, campos de cultura, buritizais e até em manguezais, até 600 metros. Em alguns lugares é considerado praga nas plantações. Vive em casal, que permanece unido por toda a vida. Desloca-se velozmente, às vezes intercala entre séries de rápidas batidas um voo de asas fechadas. É comum vê-lo em bandos. Está se adaptando ás áreas urbanas com um pouco de arborização."},
            { "title": "Reprodução", "content":"O período reprodutivo ocorre de setembro a dezembro. Para nidificar utiliza troncos ocos de palmeiras ou de outras árvores, porém é comum reproduzir em buracos de rochas erodidas, ou até mesmo em barrancos ou cupinzeiros. Esses cupinzeiros geralmente têm forma circular e são encontrados em árvores do cerrado, entre 1,5 e 5,0 metros de altura. Cava um túnel vertical na parte inferior do cupinzeiro e abre uma câmara de postura em seu terço superior. A parte não escavada continua ocupada pelos cupins, que selam as galerias expostas. A postura é de três ovos. Os filhotes são alimentados com frutos e sementes quebrados, regurgitados pelos pais."}

          ],

          "texto20": [
            { "title": "Conheça a espécie", "content":"O canário-da-terra-verdadeiro (Sicalis flaveola), também é conhecido como canário-da-horta, canário-da-telha (Santa Catarina), canário-do-campo, chapinha (Minas Gerais), canário-do-chão (Bahia), coroinha e cabeça-de-fogo, é uma ave admirada pelo canto forte e estalado e por isso é frequentemente aprisionado como ave de cativeiro (está entre as 10 mais apreendidas, segundo o IBAMA), mesmo tal ato sendo considerado crime federal inafiançável pela Lei de Crimes Ambientais (Lei 9.605/98). Graças à ação das autoridades e da conscientização da população, registros do canário-da-terra-verdadeiro vêm se tornando mais frequentes nos últimos anos."},
            { "title": "Características", "content":"Tamanho aproximado: 13,5 centímetros. Peso médio: 20 gramas. Cor amarelo-olivácea com estrias enegrecidas nas costas e próximo das pernas. Asas e cauda cinza-oliva. A íris é negra e o bico tem a parte superior cor de chifre e a inferior é amarelada. As pernas são rosadas. A fêmea e o jovem têm a parte superior do corpo olivácea com densa estriação parda por baixo, com as penas e cauda e tarso quase enegrecidos, mas quando adultos assumem a coloração amarela. Com 4 a 6 meses de idade, os filhotes machos já estão cantando, e levam cerca de 18 meses para adquirir a plumagem de adulto."}, 
            { "title": "Comportamento", "content":"Alimenta-se de sementes no chão. É uma espécie predominantemente granívora (come sementes). O formato do bico é eficiente em esmagar e seccionar as sementes, sendo, portanto, considerada predadora e não dispersora de sementes. Ocasionalmente alimenta-se de insetos. Costuma frequentar comedouros com sementes e quirera de milho.\n Vive em campos secos, campos de cultura e caatinga, bordas de matas, áreas de cerrado, campos naturais, pastagens abandonadas, plantações e jardins gramados, sendo mais numeroso em regiões áridas.\n Costuma ficar em bandos quando não está em período de acasalamento. Vive em grupos, às vezes de dezenas de indivíduos. O macho tem um canto de madrugada bem extenso e áspero, diferente do canto diurno. O canto de corte é melodioso e baixo, acompanhado de um display parecido com uma dança em volta da fêmea."},
            { "title": "Reprodução", "content":"Faz ninhos cobertos, na forma de uma cestinha, em lugares que variam desde uma caveira de boi até bambus perfurados. Frequentemente utiliza ninhos abandonados de outros pássaros, sobretudo do joão-de-barro. Pode fazer ninhos em forma de cesta em plantas epífitas (orquídeas e bromélias), em buracos de telhas e outros locais que ofereçam proteção. A fêmea põe em média 4 ovos, que são chocados por 14 ou 15 dias."}

          ],

          "texto21": [
            { "title": "Conheça a espécie", "content":"A seriema é uma ave cariamiforme da família Cariamidae. Conhecida também como sariema (Ceará) e seriema-de-pé-vermelho. O nome seriema deriva das palavras em tupi “çaria” (= crista) + “am” (= levantada). Ave símbolo do Estado de Minas Gerais."},
            { "title": "Características", "content":"Sua plumagem é cinza-amarelada, com finas riscas escuras: abdômen um pouco mais claro, bico e pernas vermelhos. Tem a crista formada por um tufo de penas longas, com cerca de 12 centímetros. É uma das poucas aves que possuem pestanas. Atinge uma altura média de 70 centímetros, podendo chegar a 90 centímetros de comprimento e pesar até 1,4 quilo. O porte dos jovens pode ser igual ao dos adultos e, para diferenciá-los, a cor dos olhos é uma das melhores maneiras. Nos adultos, os olhos são acinzentados; já nos jovens, são amarelados, podendo a cor do bico ser em tom mais escuro."}, 
            { "title": "Comportamento", "content":"Sua alimentação é semelhante à de um gavião, comendo desde insetos até pequenos vertebrados. Mata as presas com o bico, uma vez que os dedos são relativamente pequenos e sem garras. Uma presa maior é desmembrada, pisando sobre ela e retirando pedaços com o bico poderoso. Graças ao hábito de comer cobras, é protegida pelos fazendeiros e sitiantes. Pode ficar acostumada à presença humana e frequentar os jardins das casas.\n Fazem ainda parte de sua dieta vermes, roedores, insetos, ovos de outras espécies e pequenos répteis.\n Comum em cerrados, campos sujos e pastagens, sendo beneficiada pelo desmatamento. Anda pelo chão, aos pares ou em pequenos bandos. Se perseguida, foge correndo, deixando para voar somente se muito pressionada, chegando a atingir velocidades superiores a 50 km/h antes de levantar voo. Cansada, voa pequenos trechos antes de pousar e voltar a correr. Vive aos casais, sendo mais facilmente escutada do que observada. De hábitos terrestres, empoleira-se no alto de árvores para dormir. Ao voar, destacam-se as faixas claras e escuras de asas e cauda."},
            { "title": "Reprodução", "content":"Faz ninho desde a pouca altura do chão até a 4 ou 5 metros do solo; a árvore tende ser tal que permita a ascensão da ave, em saltos auxiliados por curtas esvoaçadas, até o ninho. Utiliza gravetos e galhos frágeis, forrando-o com estrume de gado, barro ou folhas secas. Põe 2 ovos branco-rosados, manchados de castanho. O casal alterna-se para chocar os ovos, período que dura entre 24 e 30 dias. O filhote nasce com uma penugem amarronzada, fina e longa na cabeça. Depois de duas semanas, abandona o ninho com os pais, levando cerca de 4 a 5 meses para adquirir a plumagem de adulto."}

          ],

          "texto22": [
            { "title": "Conheça a espécie", "content":"O Jaguarundi (nome científico: Herpailurus yagouaroundi) também conhecido como gato-mourisco, eirá, gato-preto, raposa-de-gato, onça-de-bode e maracajá-preto é um mamífero carnívoro da família dos felídeos nativo do sul da América do norte passando por todo o Brasil até ao norte da Argentina."},
            { "title": "Características", "content":"O jaguarundi tem pernas curtas, um corpo alongado e uma cauda longa. As orelhas são curtas em arredondadas, seu pêlo não possuí manchas, é de cor uniforme e a coloração varia de cinza acastanhado a vermelho acastanhado, indivíduos de colorações diferentes podem nascer na mesma ninhada. Tem um comprimento de 53 a 77 cm, com a cauda acrescentando de 31 a 60 cm, e pesam de 3,5 a 9,1 kg. O jaguarundi tem o hábito de viver perto de bordas de banhados, beira de rios ou de lagos, sendo, também, encontrado em lugares secos, com vegetação aberta."},
            { "title": "Alimentação", "content":"Jaguarundis são principalmente diurnos, e apesar de se sentirem confortáveis em cima das árvores, preferem caçar no chão. Eles comem praticamente qualquer animal pequeno que consigam capturar, com uma preferência por roedores, pequenos répteis, e aves. Eles também já foram registrados matando presas maiores como coelhos e gambás; presas mais incomuns incluem peixes e saguis. Como muitos outros felinos, eles também incluem uma pequena quantidade de vegetação e artrópodes em suas dietas."},
            { "title": "Reprodução", "content":"O período de reprodução, aparentemente, dura o ano inteiro. Uma fêmea permanece no cio durante cerca de 3 a 5 dias, e tem por ninhada de um a quatro filhotes. A gestação demora aproximadamente setenta a setenta e cinco dias. Um jaguarundi torna-se adulto com 2 ou 3 anos de idade e vivem até 10 anos e cativeiro."}
          ],

          "texto23": [
            { "title": "Conheça a espécie", "content":"O gato-maracajá (Leopardus wiedii) é um pequeno gato selvagem nativo da América Central e do Sul. De hábitos solitários e noturnos, esse felino vive em florestas primárias perenes e decíduas. Até a década de 1990, os gatos-maracajá eram caçados ilegalmente para serem vendidos como animais de estimação. Isso levou a uma diminuição populacional da espécie."},
            { "title": "Características", "content":"É muito semelhante à jaguatirica maior na aparência. Sua é um pouco mais curta, os olhos maiores e a cauda e as pernas mais compridas. Os gatos-maracajá pesam entre 2,6 a 4 kg. O comprimento do seu corpo varia de 48 a 79 cm. A cauda mede de 33 a 51 cm.\n A pele desses felinos é marrom e marcada com numerosas fileiras de rosetas marrons escuras ou pretas. As partes inferiores são mais claras e a cauda tem numerosas faixas escuras e uma ponta preta. As costas das orelhas são pretas com marcas brancas circulares no centro."},
            { "title": "Comportamento", "content":"O gato-maracajá escala habilmente as árvores de seu habitat. Ele pode passar sua vida inteira nas árvores, pulando e perseguindo pássaros e macacos pelas copas. Isso ocorre devido a flexibilidade do tornozelo, que é necessária para subir de cabeça para baixo nas árvores.\nÉ muito ágil, pode agarrar ramos igualmente bem com suas patas dianteiras e traseiras, e é capaz de pular até 3,7 metros horizontalmente.\nSão noturnos, preferem passar a maior parte da vida nas árvores, mas também viajam pelo chão, especialmente quando se deslocam entre áreas de caça. Durante o dia, eles descansam em ramos relativamente inacessíveis ou aglomerados de cipós.\nComo a maioria dos gatos, eles são solitários, com os adultos apenas se encontrando para acasalar. Eles caçam imitando a vocalização de uma espécie de presa, o Sauim-de-coleira (Saguinus bicolor)."},
            { "title": "Reprodução", "content":"As fêmeas do sexo feminino tem um período fértil de quatro a dez dias. Elas atraem os machos com uma chamada longa e gemida. O macho responde gritando e também sacudindo a cabeça rapidamente de um lado para o outro, um comportamento que não é visto em nenhuma outra espécie de gato.\nA cópula é semelhante à dos gatos domésticos, ocorre principalmente nas árvores e enquanto a fêmea estiver no cio. A gestação dura cerca de 80 dias e geralmente resulta no nascimento de um único gatinho, geralmente entre março e junho.\nOs filhotes abrem os olhos por volta das duas semanas de idade e começam a ingerir alimentos sólidos entre sete a oito semanas. Eles atingem a maturidade sexual entre os doze e dezoito meses de idade e podem viver mais de 20 anos em cativeiro."}
          ]



    }
}]

