[{
    "data":{
         "texto0": [
            { "title": "Enriquecimento", "content": "Consiste na introdução de espécies, principalmente dos estádios finais da sucessão ecológica, em áreas com melhores condições do solo já com presença de vegetação nativa, porém com baixa diversidade de espécies. É uma técnica que deve ser proposta para preencher espaços com falhas da regeneração natural. Visa a aumentar a biodiversidade aos níveis naturalmente encontrados no ecossistema de referência. Essa técnica também busca suprimir as espécies indesejáveis que estariam se estabelecendo nestas falhas. Pode ser realizado por meio de sementes ou de mudas." },
            { "title": "Adensamento", "content": "Consiste na introdução de indivíduos de espécies do estádio inicial de sucessão (espécie de cobertura) nos espaços com falhas de regeneração natural, para acelerar a cobertura do solo por espécies nativas e aumentar a chance da regeneração natural para suprimir espécies indesejáveis.  Tal preenchimento pode ser feito com espécies pioneiras de crescimento rápido e boa cobertura, utilizando semeadura direta ou plantio de mudas. A adição destas espécies contribui para melhorar as condições do solo e para o aumento da diversidade em áreas distantes de remanescentes de vegetação nativa." },
            { "title": "Aração", "content": "É um método para lavrar (arar) o solo, revolvendo a terra com o objetivo de descompactá-la e, assim, viabilizar um melhor desenvolvimento das raízes das plantas." },
            { "title": "Subsolagem", "content": "É um método que tem por objetivo quebrar as camadas do subsolo que podem limitar ou restringir o crescimento das raízes, sejam de origem natural ou induzidas pela compactação do solo." },
            { "title": "Zona Tampão", "content": "Área estabelecida ao redor de uma unidade de conservação com o objetivo de filtrar os impactos negativos das atividades que ocorrem fora dela, como: ruídos, poluição, espécies invasoras e avanço da ocupação humana, especialmente nas unidades próximas a áreas intensamente ocupadas." },
            { "title": "Adubação Verde", "content": "A adubação verde é uma técnica que promove a reciclagem de nutrientes do solo por meio do plantio de determinadas espécies de plantas, preferencialmente as espécies que pertencem à família das leguminosas, a fim de tornar o solo mais fértil. Esta técnica visa recuperar solos degradados, melhorar solos pobres e conservar os que já são altamente produtivos." },
            { "title": "Transposição de Serrapilheira", "content": "A transposição da serapilheira e do banco de sementes do solo é um método que consiste na transferencia de cobertura de solo de um local preservado para o outro degradado, é alternativa viável para acelerar o processo de sucessão em áreas em que o solo foi degradado. Na camada de restos vegetais e de solo superficial de uma floresta preservada possui sementes de espécies de diferentes formas de vida, são encontrados ainda nutrientes, matéria orgânica e microrganismos, essenciais para a recuperação da fertilidade e da atividade biológica destes solos." },
            { "title": "Plantio em Área Total", "content": "Plantio de espécies vegetais (herbáceas, arbustivas e arbóreas), nativas ou não, por meio de sementes e/ou mudas, com uma ou mais espécies, para formação de uma comunidade vegetal. O plantio em área total pode também envolver, adicionalmente, as estratégias adensamento, enriquecimento ou nucleação como formas de acelerar a recuperação da área ao longo do tempo. A opção e a conveniência pelo uso associado das estratégias devem ser avaliadas no início e ao longo do processo de recuperação, durante a fase de monitoramento." }
          
          ]
    }

}]